@extends('frontend.layouts.master')
@section('meta')


      <title>{{ $metadata->title }}</title>
      {!! $metadata->meta !!}

@endsection
@section('styles')


@endsection
@section('content')
<div class="container">
	<h1 class="center-h1">Контекстная реклама в Google Adwords</h1>
	<p>Контекстная реклама Google Adwords подразумевает размещение и показ объявлений рекламного характера, предназначенных для целевых посетителей, осуществляемые при помощи специального сервиса AdWords, разработанного компанией Google. При помощи интерфейса и инструментов для создания объявлений возможны написание рекламного текста и выбор целевой аудитории, отображаемых в поисковых результатах. Реклама google adwords является одной из самых эффективных технологий привлечения целевых пользователей.</p>
	<p>Почему стоит поручить разработку и настройку контекстной рекламы Google AdWords нашей веб-студии HITECH?</p>
	<ol>
		<li>Мы обладаем статусом партнёра Google, каждый наш сотрудник - сертифицированный специалист по AdWords.</li>
		<li>Мы - профессионалы в своей отрасли (поисковая реклама в AdWords и настройка adwords) и регулярно развиваемся, ставя новые задачи, находя нестандартные решения.</li>
		<li>Наш принцип - полное погружение в особенности бизнеса заказчика. Мы сотрудничаем с клиентами не по одному шаблону, стараясь в совершенстве понять бизнес конкретного клиента, чтобы предложить ему самую эффективную из возможных стратегий.</li>
		<li>Ваш проект будет вести слаженная команда специалистов.</li>
		<li>Открытое сотрудничество - наши профессионалы готовы к любому вопросу и предложению от наших клиентов. Они способны предельно доступно объяснить всю специфику работы.</li>
	</ol>
</div>





@endsection

@section('scripts')


@endsection