@extends('frontend.layouts.master')
@section('meta')


      <title>{{ $metadata->title }}</title>
      {!! $metadata->meta !!}

@endsection

@section('styles')


@endsection
@section('content')
<div class="container">
	<h1 class="center-h1">Контекстная реклама для вашего сайта</h1>
	
	<p>Контекстная реклама вписывается в контент сайта и нужна для анализа материала, находящегося рядом с объявлением. Она создает автоматически рекламные блоки, которые переправляют пользователя на сайты с подобной тематикой. То есть, если вы закажете для своего сайта настройку и ведение контекстной рекламы <b>Google Adwords</b>, <b>Yandex Direct</b>, Mail.ru, то вы получите лавинообразное увеличение его посещаемости. Причем эти люди придут на ваш сайт именно за тем, что вы можете им предложить, а они хотели бы приобрести.</p>

	<p>Специалисты нашего агентства готовы поработать с вашим сайтом, после чего ваша реклама будет выведена в ТОП Google и Яндекс. Кроме того, они будут поддерживать ее на этом уровне столько времени, сколько вы пожелаете. Так как все это производится на основе качественной аналитики и аудита компаний, то ваши продажи значительно увеличатся.</p>
</div><!-- container end -->





@endsection

@section('scripts')


@endsection