@extends('frontend.layouts.master')
@section('content')



<section class="pp-switch">
  <div class="wrapp pp-switch__wrapp _center">
    <h1 class="h2 pp-switch__title">Цены на создание сайтов</h1>
    <p class="pp-switch__subtitle">Узнайте сколько будет стоить разработка сайта «под ключ» — всё от Визитки до Интернет-Магазина</p>
    <div class="_center">
      <a href="/d/738331/d/mega_price-list.pdf" target="_blank" class="cd-btn">Прайс-лист PDF</a>
    </div>
    <ul class="switch__cards">
              <li class="switch__card-item ">
          
                    
          <a href="/pages_site" class="switch__card-wrapp">
                        <p class="switch__card-title">Сайт-Визитка</p>
            <div class="img switch__card-icon"><svg viewbox="0 0 26 26" xmlns="http://www.w3.org/2000/svg"> <path d="M20.5 10.84a.75.75 0 0 0-.75.75v8.905a1.25 1.25 0 0 1-1.242 1.255H7.492a1.243 1.243 0 0 1-1.242-1.245V5.495A1.246 1.246 0 0 1 7.499 4.25l6.99.057a.265.265 0 0 1 .254.258l.005 2.938A1.75 1.75 0 0 0 16.5 9.25h4a.75.75 0 0 0 .75-.733l.023-1.053a.75.75 0 0 0-.225-.552l-3.01-2.947a.75.75 0 0 0-1.05 1.072L19.76 7.75H16.5a.25.25 0 0 1-.252-.25l-.005-2.938A1.765 1.765 0 0 0 14.5 2.807L7.505 2.75A2.747 2.747 0 0 0 4.75 5.495v15.01a2.743 2.743 0 0 0 2.742 2.745h11.016a2.75 2.75 0 0 0 2.742-2.755V11.59a.75.75 0 0 0-.75-.75z M16.5 11.75h-7a.75.75 0 0 0 0 1.5h7a.75.75 0 0 0 0-1.5zM17.25 15.5a.75.75 0 0 0-.75-.75h-7a.75.75 0 0 0 0 1.5h7a.75.75 0 0 0 .75-.75zM9.5 17.75a.75.75 0 0 0 0 1.5h4a.75.75 0 0 0 0-1.5z"></path> </svg></div>
            <p class="switch__card-price"> 2 950 тг</p>
            
                        
            <div class="switch__card-info-wr"><p>Место на сервере &mdash; 50 Мб</p>

<p>Обслуживание со 2 года &mdash;&nbsp;<strong>1 950 ₽</strong></p>

<p>Готовый сайт</p></div>
            <span class="switch__card-link cd-btn _secondary">Подробнее</span>
          </a>
    </li>
            <li class="switch__card-item ">
          
                    
          <a href="/landing-page" class="switch__card-wrapp">
                        <p class="switch__card-title">Лендинг пейдж</p>
            <div class="img switch__card-icon"><svg viewbox="0 0 26 26" xmlns="http://www.w3.org/2000/svg"><path d="M10.539 22.532l4.811-3.141.008-1.097a.75.75 0 0 1 1.5.011l-.011 1.5a.748.748 0 0 1-.34.622l-6.387 4.17a.75.75 0 0 1-1.159-.669l.279-5.143a.748.748 0 0 1 .385-.614c5.444-3.031 9.094-5.478 10.924-7.308 1.6-1.6 2.419-3.569 2.609-5.677a9.492 9.492 0 0 0-.044-2.158 5.652 5.652 0 0 0-.101-.533 6.374 6.374 0 0 0-.577-.106 9.775 9.775 0 0 0-2.161-.047c-2.104.184-4.058.992-5.656 2.59-1.848 1.848-4.293 5.519-7.304 10.989a.75.75 0 0 1-.654.388l-5.337.021a.75.75 0 0 1-.631-1.16L4.86 8.785a.751.751 0 0 1 .621-.34l1.537-.013a.75.75 0 1 1 .014 1.5l-1.136.01-3.187 4.882 3.506-.013c2.977-5.373 5.415-9.012 7.343-10.939C15.424 2.006 17.71 1.06 20.144.848c1.665-.145 3.461.105 3.91.469.493.4.757 2.241.598 4.004-.22 2.437-1.176 4.736-3.042 6.602-1.912 1.913-5.536 4.355-10.894 7.356l-.177 3.253zm-4.848-1.663a.749.749 0 1 1-1.06-1.06l5.657-5.657a.749.749 0 1 1 1.06 1.06l-5.657 5.657zm10.845-8.619a3.25 3.25 0 1 1 0-6.5 3.25 3.25 0 0 1 0 6.5zm0-1.5a1.75 1.75 0 1 0-.001-3.501 1.75 1.75 0 0 0 .001 3.501z"></path></svg></div>
            <p class="switch__card-price"> 5 950 ₽</p>
            
                        
            <div class="switch__card-info-wr"><p>Место на сервере &mdash; 500 Мб</p>

<p>Обслуживание со 2 года &mdash;&nbsp;<strong>3 200 ₽</strong></p>

<p>Готовая структура</p></div>
            <span class="switch__card-link cd-btn _secondary">Подробнее</span>
          </a>
              </li>
            <li class="switch__card-item  switch__card-item--highlight ">


                    
          <a href="/base_site" class="switch__card-wrapp">
                        <p class="switch__card-title">Сайт-Бизнес</p>
            <div class="img switch__card-icon"><svg version="1.1" viewbox="0 0 26 26" xmlns="http://www.w3.org/2000/svg"><path d="M6.247,3.594l0.003,0c4.334,0 8.673,-0.211 13.001,0c0.022,0 0.043,0.001 0.065,0.003l0.008,0l0.012,0.002c0.012,0.001 0.023,0.003 0.035,0.005c0.032,0.005 0.054,0.009 0.099,0.023c0.096,0.029 0.185,0.077 0.261,0.141c0.034,0.029 0.049,0.044 0.069,0.066c0.01,0.012 0.021,0.024 0.031,0.036l0.004,0.005l4.004,5c0.015,0.021 0.031,0.041 0.044,0.062c0.056,0.086 0.094,0.184 0.11,0.285c0.051,0.309 -0.102,0.626 -0.377,0.778c-0.092,0.051 -0.188,0.075 -0.291,0.09l-10.453,1c-0.057,0.003 -0.057,0.003 -0.114,0.002c-2.546,-0.239 -5.071,-0.669 -7.607,-1.005c-0.068,-0.013 -0.086,-0.013 -0.152,-0.037c-0.149,-0.052 -0.279,-0.152 -0.368,-0.282c-0.044,-0.065 -0.078,-0.137 -0.101,-0.212c-0.022,-0.075 -0.032,-0.154 -0.03,-0.233c0.008,-0.293 0.192,-0.561 0.463,-0.673c0.097,-0.04 0.202,-0.059 0.307,-0.056c0.026,0.001 0.052,0.004 0.078,0.006l1.55,0.205c-0.339,-0.956 -0.638,-1.927 -0.94,-2.897l-2.76,3.45l6.781,9.041c-0.702,-1.809 -1.385,-3.625 -2.102,-5.426c-0.019,-0.054 -0.036,-0.106 -0.045,-0.162c-0.02,-0.13 -0.005,-0.264 0.042,-0.386c0.118,-0.304 0.428,-0.501 0.752,-0.478c0.075,0.005 0.149,0.022 0.218,0.049c0.088,0.034 0.168,0.084 0.237,0.147c0.085,0.078 0.143,0.171 0.189,0.275l3.478,8.74l3.474,-8.779l0.023,-0.051c0.026,-0.05 0.054,-0.098 0.089,-0.142c0.094,-0.117 0.223,-0.204 0.366,-0.248c0.055,-0.017 0.109,-0.025 0.165,-0.031c0.057,-0.002 0.056,-0.002 0.113,0c0.094,0.011 0.183,0.032 0.269,0.073c0.239,0.116 0.401,0.356 0.42,0.621c0.007,0.095 -0.007,0.186 -0.032,0.277c-0.662,1.875 -1.396,3.723 -2.146,5.565l4.702,-6.267c0.017,-0.021 0.032,-0.042 0.05,-0.061c0.072,-0.076 0.159,-0.138 0.255,-0.179c0.073,-0.031 0.15,-0.05 0.228,-0.057c0.292,-0.027 0.579,0.126 0.722,0.382c0.038,0.068 0.066,0.143 0.081,0.22c0.03,0.155 0.01,0.317 -0.056,0.46c-0.029,0.064 -0.041,0.077 -0.08,0.135l-8.041,10.718c-0.068,0.08 -0.139,0.15 -0.231,0.202c-0.227,0.129 -0.512,0.129 -0.739,0c-0.092,-0.052 -0.163,-0.122 -0.23,-0.202l-10.5,-14c-0.044,-0.065 -0.082,-0.127 -0.107,-0.201c-0.06,-0.168 -0.057,-0.355 0.008,-0.521c0.028,-0.073 0.068,-0.134 0.113,-0.197l4,-5l0.005,-0.006c0.01,-0.012 0.02,-0.023 0.031,-0.034c0.019,-0.022 0.034,-0.038 0.068,-0.067c0.096,-0.08 0.211,-0.135 0.333,-0.16c0.04,-0.008 0.062,-0.01 0.088,-0.012c0.019,-0.001 0.038,-0.002 0.058,-0.002Zm2.512,5.458l4.055,0.537l4.063,-0.389l-4.129,-3.834l-3.989,3.686Zm10.781,-3.147l-0.999,3.136l3.259,-0.312l-2.26,-2.824Zm-1.316,-0.811l-3.565,0l2.751,2.555l0.814,-2.555Zm-7.391,0l-3.551,0l0.821,2.522l2.73,-2.522Z"></path></svg></div>
            <p class="switch__card-price"><span>от</span> 5 950 ₽</p>
            
             <p class="switch__card-old-price">9 950 ₽</p>             
            <div class="switch__card-info-wr"><p>Место на сервере &mdash; 500 Мб</p>

<p>Обслуживание со 2 года &mdash;&nbsp;<strong>3 800 ₽</strong></p>

<p>Готовая структура</p></div>
            <span class="switch__card-link cd-btn _secondary">Подробнее</span>
          </a>
                </li>
            <li class="switch__card-item  switch__card-item--highlight ">
          

     
                    
          <a href="/base_shop"  class="switch__card-wrapp">
                     <p class="switch__card-title">Интернет-магазин</p>
            <div class="img switch__card-icon"><svg viewbox="0 0 26 26" xmlns="http://www.w3.org/2000/svg"><path d="M21.508 6.75H9.506A1.466 1.466 0 0 0 8.05 8.665l1.728 6.041a.75.75 0 0 0 .721.544h7a.75.75 0 0 0 0-1.5h-6.434L9.493 8.252c-.012-.043 12.015-.002 12.015-.002.567 0 .766.295.553.829l-2.888 7.22a.854.854 0 0 1-.669.451H9.496a.693.693 0 0 1-.573-.427L5.217 4.28A.75.75 0 0 0 4.5 3.75h-3a.75.75 0 0 0 0 1.5h2.446l3.543 11.515a2.181 2.181 0 0 0 2.007 1.485h9.008a2.335 2.335 0 0 0 2.061-1.394l2.888-7.22a2 2 0 0 0-1.945-2.886zM12 20.75a.75.75 0 0 0-.75.75.75.75 0 1 1-.75-.75.75.75 0 0 0 0-1.5 2.25 2.25 0 1 0 2.25 2.25.75.75 0 0 0-.75-.75zM18 20.75a.75.75 0 0 0-.75.75.75.75 0 1 1-.75-.75.75.75 0 0 0 0-1.5 2.25 2.25 0 1 0 2.25 2.25.75.75 0 0 0-.75-.75z M19.25 11.5a.75.75 0 0 0-.75-.75h-6a.75.75 0 0 0 0 1.5h6a.75.75 0 0 0 .75-.75z"></path></svg></div>
            <p class="switch__card-price"><span>от</span> 9 950 ₽</p>
            
             <p class="switch__card-old-price">11 950 ₽</p>            
            <div class="switch__card-info-wr"><p>Место на сервере &mdash; 2 000 Мб</p>

<p>Обслуживание со 2 года &mdash;&nbsp;<strong>4 900 ₽</strong></p>

<p>Готовая структура</p></div>
            <span class="switch__card-link cd-btn _secondary">Подробнее</span>
          </a>
        </li>
         </ul>
    
  </div>
</section>

<section class="pp-nice">
  <div class="wrapp pp-nice__wrapp">
  @foreach($text9 as $text)
    {!! $text->text !!}
  @endforeach
  </div>
</section>

<section class="pp-service">
  <div class="wrapp pp-service__wrapp">
    <div class="pp-service__layout">
      <div class="pp-service__pic">
        <img src="/img/pic-200.png" alt="">
      </div>
      <p class="pp-service__text">различных услуг мы предоставляем, чтобы Ваш сайт работал эффективно. Ознакомьтесь со списком дополнительных услуг и подберите подходящую именно Вам</p>
    </div>
    <div class="_center">
      <a href="/price2" class="pp-service__btn cd-btn cd-btn--L">Дополнительные услуги</a>
    </div>
  </div>
</section>

<section class="pp-price">
  <div class="wrapp pp-price__wrapp">
    <div class="pp-price__layout">
      @foreach($text10 as $text)
      <h3 class="pp-price__title">{!! $text->title !!}</h3>
      {!! $text->text !!}
      @endforeach
    </div>
    <div class="pp-price__layout">
      @foreach($text11 as $text)
      <h3 class="pp-price__title">{!! $text->title !!}</h3>
      {!! $text->text !!}
      @endforeach
    </div>
    <div class="pic pp-price__pic">
      <img src="/img/pic-gold.png" alt="">
    </div>
  </div>
</section>



@endsection