@extends('frontend.layouts.master')
@section('meta')


      <title>{{ $metadata->title }}</title>
      {!! $metadata->meta !!}

@endsection
@section('styles')


@endsection
@section('content')

<div class="container">
	<h1 class="center-h1">Сайт визитка</h1>

<p>Теперь уже свершившийся факт, что значительную долю рынка стала занимать электронная коммерция и реклама в сети интернет, любая фирма, которая не желает остаться за бортом, просто обязана иметь <b>сайт визитку</b> компании. Он, наряду с логотипом, фирменным стилем и слоганом, предназначен для узнаваемости компании среди множества подобных. Главная функция сайта визитки, цена которого меньше полностраничного портала, познакомить клиентов с деятельностью компании. На этой странице есть сведения об адресе и контактах.</p>

<p>Эта страничка должна быть яркой, информативной и обязательно лаконичной. Можно нанять веб дизайнера самоучку, но где гарантия, что вы получите нужный вам продукт. Лучше будет обратиться в наше агентство HITECH. Чтобы грамотно создать сайт визитку, наши инженеры и дизайнеры учтут все особенности вашего бизнеса и произведут эффективный продукт. Если вы уже надумали заказать такой продукт, то в любом нашем офисе, находящемся в Астане, Алматы, Шымкенте, Таразе, вас ждут специалисты своего дела.</p>

</div>

@endsection

@section('scripts')


@endsection