@extends('frontend.layouts.master')
@section('meta')


      <title>{{ $metadata->title }}</title>
      {!! $metadata->meta !!}

@endsection
@section('styles')


@endsection
@section('content')
<div class="container">
	<h1 class="center-h1">Яндекс Директ</h1>
	
	<p>Сегодня продвижение сайта немыслимо без организации контекстной рекламы директ. Ее грамотное создание и внедрение в поисковые машины возможно только сертифицированными в этой области специалистами. В нашем агентстве есть такие. Они осуществляют настройку и сопровождение контекстной рекламы.</p>

	<h2 class="_center">Почему же обращаться нужно к нам?</h2>
	<p>Во-первых, у нас есть сертифицированные специалисты <b>Яндекс. Директ</b>. Некоторые из них маркетологи с опытом работы в области контекстной рекламы.</p>
	<p>Во-вторых, мы создаем только целевой трафик к вашему сайту путем анализа целевого контингента, проработки маркетинговой воронки, расширения семантического ядра сайтов и составления минус-слов.</p>

	<p>В-третьих, мы осуществляем работу на результат, в целях чего запускаем эффективные рекламные кампании и проверяем реакцию на них посетителей сайта. Все это увеличит ваши продажи и с лихвой окупит вложения в нее.</p>

	<p>Современный интернет маркетинг немыслим без применения контекстной рекламы яндекс. Каждый замечал, что при поиске того или иного товара или услуги в яндексе, через некоторое время вас на каждом посещенном сайте будет просто преследовать реклама нужного вам объекта. Это и называется контекстной рекламой. Она позволяет увеличить посещаемость сайта в разы. При этом, приходить на него будут только заинтересованные в таком товаре люди.</p>
	
	<p>Настройкой и сопровождением контекстной рекламы занимаются специально обученные этому делу специалисты. В нашей компании многие из них имеют сертификаты о прохождении подготовки в этой области. Обратившись к нам, вы гарантированно обеспечите себе приток новых клиентов, так как наши программисты и маркетологи примут для этого все возможные меры, используя последние разработки в области контекстной рекламы.</p>
</div> <!-- container end -->





@endsection
@section('scripts')


@endsection